all_regions = "Все Регионы"
hospitals_list_xlsx = "app/data/hospitals_list.xlsx"
all_hospital_types = "Все Типы"
all_hospital_nomenklatura = "Все Номенклатуры"

regions_list = [
	"Нур-Султан",
	"Алматы",
	"Шымкент",
	"Акмолинская область",
	"Актюбинская область",
	"Алматинская область",
	"Атырауская область",
	"Восточно-Казахстанская область",
	"Жамбылская область",
	"Западно-Казахстанская область",
	"Карагандинская область",
	"Кызылординская область",
	"Мангистауская область",
	"Павлодарская область",
	"Северо-Казахстанская область",
	"Туркестанская область"
]